{
  "home": "Accueille",
  "about-us": "À propos",
  "portfolio": "Portfolio",
  "language": "English",
  "rights": "© 2023 Tous droits réservés",
  "contact-us": "Nous contacter",
  "view-more": "VOIR PLUS",
  "book": "Prendre Rendez-vous",
  "home-page": {
    "section-title": "Nous créons du numérique impactant",
    "description": "Donner vie à vos idées. Que vous soyez une grande entreprise ou une startup, élaborer des solutions qui reflètent votre vision. Aucun projet n'est trop grand ou trop petit pour nous.",
    "second-title": "Nos produits numériques",
    "second-desc": "Trouvez et réservez votre rendez-vous facilement, rendant l'entretien de votre véhicule un jeu d'enfant.",
    "product-1": "APP WEB/MOBILE",
    "product-2": "APP WEB/MOBILE",
    "product-3": "APP WEB",
    "product-4": "APP WEB",
    "third-title": "Comment nous pouvons vous aider",
    "third-description": "Planifiez une consultation gratuite pour vos besoins de développement.",
    "buble-1": "Design UI/UX",
    "buble-1-desc": "Refonte des interfaces utilisateur pour une expérience client plus intuitive.",
    "buble-2": "Correction de bugs",
    "buble-2-desc": "Résoudre les problèmes logiciels critiques affectant les opérations.",
    "buble-3": "Application mobile",
    "buble-3-desc": "Améliorez l'engagement client avec une application dédiée.",
    "buble-4": "Site web",
    "buble-4-desc": "Lancez une toute nouvelle présence en ligne."
  },
  "about-us-page": {
    "title": "Notre technologie résout les problèmes",
    "description": "Nous créons des solutions numériques conviviales qui simplifient les opérations, de la gestion des stocks aux relations avec les clients. Les petits entrepreneurs bénéficient d'outils rentables, tandis que les grandes entreprises gagnent en efficacité et en évolutivité.",
    "section-2-sub": "Qui sommes-nous",
    "section-2-title-1": "Axés sur les objectifs",
    "section-2-desc-1": "Chaque solution que nous concevons vise directement à rendre les objectifs de nos clients réalisables. Grâce à la technologie et à l'optimisation, nous ne nous contentons pas de développer; nous amplifions l'efficacité et faisons avancer les entreprises. Votre succès est notre mission.",
    "section-2-title-2": "Amélioration continue",
    "section-2-desc-2": "Nous faisons évoluer activement et affinons nos solutions en fonction des besoins changeants des clients. Notre parcours avec nos clients ne se termine pas au lancement; c'est un partenariat continu pour optimiser et s'adapter, garantissant un succès et une pertinence soutenus dans un paysage dynamique.",
    "section-3-title": "Le processus que nous suivons",
    "section-3-buble-1": "Consultation",
    "section-3-buble-1-desc": "Comprendre la vision du client; assurer un alignement des objectifs mutuels.",
    "section-3-buble-2": "Conception & Plan",
    "section-3-buble-2-desc": "Élaborer un plan de plateforme détaillé, conceptualiser les fonctionnalités.",
    "section-3-buble-3": "Développement & Itération",
    "section-3-buble-3-desc": "Créer des solutions sur mesure, affiner continuellement en fonction des retours.",
    "section-3-buble-4": "Déploiement & Lancement",
    "section-3-buble-4-desc": "Tester en profondeur, garantir un lancement en douceur du produit optimisé.",
    "section-4-title": "Les avantages de travailler avec nous",
    "section-4-buble-1": "Communication complète",
    "section-4-buble-1-desc": "Pour les grands projets, nous organisons des réunions hebdomadaires, garantissant des mises à jour transparentes de la progression et l'intégration des retours en temps réel.",
    "section-4-buble-2": "Solutions sur mesure",
    "section-4-buble-2-desc": "Nous ne croyons pas en une solution unique pour tous. Chaque projet est abordé avec une stratégie unique, adaptée pour répondre aux objectifs individuels du client.",
    "section-4-buble-3": "Support continu",
    "section-4-buble-3-desc": "Après le lancement, notre partenariat ne s'arrête pas. Nous offrons un support technique continu, garantissant que votre plateforme reste efficace, mise à jour et alignée sur les objectifs commerciaux en évolution.",
    "section-5-title": "Construisons quelque chose de grand ensemble"
  },
  "portfolio-page": {
    "sub": "Ce que nous avons créé",
    "title": "Notre Portfolio",
    "desc": "Découvrez nos projets web sélectionnés, alliant compétence technique et vision créative. Tout est fait avec ❤️",
    "all": "Tout",
    "web-app": "App Web",
    "mobile-app": "App Mobile",
    "website": "Site Web"
  }
}
